<p><strong><span style="margin: 0px; padding: 0px; border: 0px; font-size: 16pt; font-family: Arial; vertical-align: baseline;">Визуальный изыск на любой кухне. Новые вытяжки с наклонной втягивающей поверхностью Berbel &nbsp; &ndash; &nbsp; эффективность побуждает к действиям.</span></strong></p>

<p><span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; text-align: justify;">

&bull; Турбо&ndash;производительность всего при 210 Ватт, мотор, экономящий электроэнергию.&nbsp;<br>
&bull; Оптимальная подсветка плиты благодаря наклонным галогеновым светильникам, уклон 20 градусов.&nbsp;<br>
&bull; Электронное управление с удобной сенсорной панелью.&nbsp;<br>
&bull; Углы корпуса полностью сварные.&nbsp;<br>
&bull; Универсальна для режима отвода воздуха, режима рециркуляции и гибридного режима.&nbsp;<br>
&bull;&nbsp;<b>Технология Easy Clean Performance:</b>&nbsp;в вытяжках berbel традиционные жировые фильтры не используются. Таким образом, обеспечивается свободный ход воздушного потока и стабильная мощность всасывания.&nbsp;<br>
Для отделения жира Berbel использует физическое явление: отделение более тяжелых компонентов воздуха (в нашем случае -это капельки жира, мельчайшие частички продуктов и водяного пара) под воздействием центробежной силы, возникающей при ускорении движения воздушного потока.&nbsp;<br>
Очищенный от жира воздух, отводится без каких-либо помех в систему воздухоотвода. Даже в чистом виде традиционные жировые фильтры используемые в других вытяжках (порой имеют до 24 слоев) является препятствием, &quot;тормозящим&quot; воздушный поток.&nbsp;<br>
&bull; Удобный механизм открывания.&nbsp;<br>
&bull; Чрезвычайно тихо работает.&nbsp;<br>
&bull; Встроенная функция инерционного хода</span></p>
